Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen Saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii Säminuorâi taaiđâtábáhtus proojeektpargee tooimâ

source: Työ alkaa sopimuksen mukaan ja jatkuu 15.6.2021 asti.
smn: Pargo álgá sopâmuš mield já juátkoo 15.6.2021 räi.

source: Projektityöntekijän tehtävänä on vastata Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
smn: Proojeektpargee pargon lii västidiđ Säminuorâi taaiđâtábáhtus vuáváámist, ornimijn, ohtâvuođâ tolâmist tábáhtus uásálistei já uárnejeijei kooskâ, tieđeetmist, eres munevalmâštâlmijn já tábáhtus loppâpargoin.

source: Taidetapahtuma 2021 järjestetään verkossa virtuaalitapahtumana.
smn: Taaiđâtábáhtus 2021 uárnejuvvoo interneetist virtuaaltábáhtussân.

source: Projektityöntekijä työskentelee etäyhteyksin koulutus- ja oppimateriaalitoimistossa, jonka esimiehenä toimii koulutussihteeri.
smn: Proojeektpargee parga káidusohtâvuođáin škovlim- já oppâmateriaaltoimâttuvâst, mon hovdân tuáimá škovlimčällee.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Pargo miänástuvvee hoittám váátá sämikielâ tááiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Mij anneep áárvust jiečânâs já huolâlii pargovyevi sehe šiev ohtsâšpargo- já vuáruvaikuttâstááiđuid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V ja siinä II ryhmän mukaan (peruspalkka 2204,04 euroa/kk).
smn: Pälkki miärášuvá sämitige pälkkivuáháduv vátávâšvuotâtääsi V já tast II juávhu mield (vuáđupälkki 2204,04 eurod/mp).

source: Peruspalkan lisäksi maksetaan etätyön sijaintipaikan mukaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh káiduspargo päikkikode mield 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 12.3.2021 klo 12 mennessä osoitteessa https://www.sympahr.net/public/pq.aspx?138d8fc1
smn: Ucâmušâid uáppu- já pargotuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán vástuppeeivi 12.3. tme 12.00 räi čujottâsân https://www.sympahr.net/public/pq.aspx?138d8fc1

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
smn: Lasetiäđuid pargoost addel škovlimčällee Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi ja aikaisempina vuosina järjestettyihin Saamelaisnuorten taidetapahtumiin osoitteessa www.saamelaisnuortentaidetapahtuma.com/
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi já ovdebáá iivijn uárnejum Säminuorâi taaiđâtábáhtusáid puáhtá uápásmuđ čujottâsâst www. saamelaisnuorten taidetapahtuma.com/

source: Inarissa 24.2.2021
smn: Anarist 23.2.2021

source: Saamelaiskäräjät
smn: Sämitigge
